export default function FirstPost() {
    return(
        <div>
            <h1>여기 퍼스트 포스트</h1>
            <h2>저는 정종대, 한양대학교 정보시스템학과 소속
            </h2>
            <h2>저의 취미는 야구, 축구</h2>
            <h2>저의 제일 좋아하는 음식은 초밥 </h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>나 정종대</h2>
            <h2>저는</h2>
            <p>나는 진짜 야구 하고 싶다</p>
            <a href="/">홈으로</a>
            
        </div>
    )
}